{
	"topics" : [
		"Schrader Cellars Double Diamond Oakville Cabernet Sauvignon from Napa Valley",
		"Fattoria dei Barbi Brunello di Montalcino Riserva DOCG from Tuscany",
		"HDV Hyde de Villaine Hyde Vineyard Chardonnay from Carneros",
		"Chateau Talbot from Saint-Julien",
		"Marchesi Antinori Tignanello Toscana IGT from Tuscany",
		"Robert Mondavi Winery The Estates Cabernet Sauvignon from Oakville",
		"Chateau de Beaucastel Chateauneuf-du-Pape from Rhone",
		"Fattoria Le Pupille 'Saffredi' Maremma Toscana from Tuscany",
		"Quilceda Creek Cabernet Sauvignon from Columbia Valley",
		"Louis Roederer Cristal Millesime Brut from Champagne",
		"Chateau Beau-Sejour Becot from Saint-Emilion Grand Cru",
		"Podere Grattamacco Bolgheri Superiore from Bolgheri",
		"Greywacke Sauvignon Blanc from Marlborough",
		"Philip Togni Vineyard Cabernet Sauvignon from Napa Valley",
		"Roserock Chardonnay from Eola-Amity Hills",
		"McPrice Myers Beautiful Earth from Paso Robles",
		"Bodegas Caro 'Amancaya' Gran Reserva Malbec - Cabernet Sauvignon from Mendoza",
		"Giant Steps Pinot Noir from Yarra Valley",
		"Schramsberg Blanc de Blancs from North Coast",
		"Burn Cottage Pinot Noir from Central Otago",
		"Montes Alpha Syrah from Colchagua Valley",
		"Tenuta di Capraia Chianti Classico Riserva DOCG from Tuscany",
		"Finca Decero Remolinos Vineyard Malbec from Agrelo",
		"San Felice Chianti Classico DOCG from Tuscany",
		"Hanzell Vineyards Pinot Noir from Sonoma Valley",
		"First Drop Mother's Milk Shiraz from Barossa",
		"McBride Sisters Sauvignon Blanc from Marlborough",
		"Cattleya 'Alma de Cattleya' Sauvignon Blanc from Sonoma County",
		"Raventos I Blanc 'Blanc de Blancs' Espumoso Conca del Riu de Arnoia from Catalonia",
		"DeLille Cellars D2 from Columbia Valley",
		"Boscarelli Vino Nobile di Montepulciano Riserva DOCG from Tuscany",
		"Nalle Zinfandel from Dry Creek Valley",
		"Soter Vineyards 'Estates' Pinot Noir from Willamette Valley",
		"Dr. H. Thanisch Muller-Burggraef Bernkasteller Badstube Riesling Kabinett from Mosel",
		"Bucklin Old Hill Ranch Ancient Field Blend from Sonoma Valley",
		"Hickinbotham Brooks Road Shiraz from McLaren Vale",
		"Domaine Jean-Louis Chave Saint-Joseph from Rhone",
		"Alloro Vineyard Estate Pinot Noir from Chehalem Mountains",
		"Horsepower Vineyards 'The Tribe Vineyard' Syrah from Walla Walla Valley",
		"Produttori del Barbaresco 'Muncagota' from Barbaresco Riserva DOCG",
		"J Bookwalter Winery 'Readers' Cabernet Sauvignon from Columbia Valley",
		"Ferraton Pere & Fils Crozes-Hermitage La Matiniere from Rhone",
		"Familia Zuccardi 'Concreto' Malbec from Altamira",
		"Livio Felluga Pinot Grigio Colli Orientali del Friuli from Friuli-Venezia Giulia",
		"Hermann J. Wiemer HJW Vineyard Riesling from Finger Lakes",
		"Domaine La Bouissiere Gigondas from Rhone",
		"Bodegas Ego Goru Verde - Goru Organic from Jumilla",
		"August Kesseler 'R' Riesling Kabinett from Rheingau",
		"D'Angelo Aglianico del Vulture from Basilicata",
		"Bodega Numanthia from Toro",
		"Altocedro Malbec Reserva from La Consulta",
		"P+S Prats & Symington Chryseia from Douro",
		"Bodegas Muga 'Prado Enea' Gran Reserva from Rioja DOCa",
		"School House Vineyard Pinot Noir from Spring Mountain District",
		"Tenuta Col d'Orcia Brunello di Montalcino DOCG from Tuscany",
		"A.A. Badenhorst Secateurs Riviera from Swartland",
		"Bodegas Resalte de Penafiel 'de Restia' Crianza Selected Harvest from Ribera del Duero",
		"Suavia Soave Classico from Veneto",
		"Two Hands Wines Sexy Beast Cabernet Sauvignon from McLaren Vale",
		"Casas del Bosque Gran Reserva Carmenere from Cachapoal Valley",
		"Damilano Barbera d'Asti DOCG from Piedmont",
		"Yalumba Samuel's Collection Syrah from Barossa",
		"Masseria Li Veli 'Askos' Susumaniello Salento IGT from Puglia",
		"Domaine Jaume Vinsobres Altitude 420 from Rhone",
		"Joseph Drouhin Pouilly-Fuisse from Maconnais",
		"Quinta do Vesuvio Single Quinta Vintage Port",
		"Chateau La Gaffeliere from Saint-Emilion",
		"Etude Cabernet Sauvignon from Napa Valley",
		"Luke Merlot from Wahluke Slope",
		"Bodegas Avancia Godello from Valdeorras",
		"Domaine du Vieux Telegraphe Chateauneuf-du-Pape La Crau from Rhone",
		"Charles Woodson's 'Intercept' Chardonnay from Paso Robles",
		"Pecchenino Botti Langhe Nebbiolo from Piedmont",
		"Bodegas Terras Gauda O Rosal from Rias Baixas",
		"El Molino Chardonnay from Rutherford",
		"Mazzei Zisola Noto Rosso from Sicily",
		"Clos Cibonne Cotes de Provence Cuvee Tradition Rose",
		"Fontanafredda Serralunga d'Alba from Barolo DOCG",
		"Dakota Shy Cabernet Sauvignon from Napa Valley",
		"San Salvatore Falanghina Campania IGT",
		"Domaine Gerard Fiou Sancerre Terroir Silex from Loire",
		"Astrolabe 'Valleys' Awatere Valley Sauvignon Blanc from Marlborough",
		"Domaine Huet Vouvray 'Le Haut Lieu' Sec from Loire",
		"Mastroberardino Radici from Taurasi DOCG",
		"Raen Royal St. Robert Cuvee Pinot Noir from Sonoma Coast",
		"Gaston Chiquet Premier Cru Brut Tradition from Champagne",
		"Arista UV Lucky Well Vineyard Pinot Noir from Russian River Valley",
		"Vine Hill Ranch 'VHR' Cabernet Sauvignon from Napa Valley",
		"Companion Wine Co. Oliver's Vineyard 'Sunny B' from Edna Valley",
		"Vina Almaviva EPU from Puente Alto",
		"Calera Jensen Vineyard Pinot Noir from Mount Harlan",
		"Tzora Vineyards 'Judean Hills' Blanc from Judean Hills",
		"Rivers-Marie Silver Eagle Vineyard Pinot Noir from Sonoma Coast",
		"Domaine Alain Voge Cornas Les Vieilles Vignes from Rhone",
		"Elvio Cogno Barolo Vigna Elena from Barolo DOCG",
		"Domaine Laroche Les Fourchaume Vieilles Vignes from Chablis Premier Cru",
		"Ferren Chardonnay from Sonoma Coast",
		"Antoine Graillot & Raul Perez 'Encinas' Mencia from Bierzo",
		"DVO from Napa Valley"
	]
}
